INSERT INTO market.products (title, price) VALUES
    ('Звездолёт', 3000), ('Летающая тарелка', 4200),
    ('Реактивный самолёт', 2800), ('Воздушный шар', 60),
    ('НЛО', 6666),
    ('Автомобиль', 200), ('Гоночный болид', 400),
    ('Велосипед', 30), ('Квадрацикл', 100),
    ('Карета', 70),
    ('Коньки', 10), ('Лыжи', 10),
    ('Снегоступы', 5), ('Самокат', 15),
    ('Сапоги-скороходы', 100),
    ('Паровоз', 300), ('Вагонетка', 50),
    ('Электропоезд', 400), ('Трамвай', 200),
    ('Магнитопоезд', 900);